
/* Class = "NSButtonCell"; title = "Replace the existing captions with the imported captions"; ObjectID = "3jl-DW-us5"; */
"3jl-DW-us5.title" = "기존 캡션을 가져온 캡션으로 대치";

/* Class = "NSBox"; title = "Box"; ObjectID = "HDd-gw-yH6"; */
"HDd-gw-yH6.title" = "Box";

/* Class = "NSButtonCell"; title = "Add the imported captions to the existing captions"; ObjectID = "Lxm-EM-eem"; */
"Lxm-EM-eem.title" = "기존 캡션에 가져온 캡션 추가";

/* Class = "NSButtonCell"; title = "Add the imported captions to a new caption role"; ObjectID = "hE7-QV-xXh"; */
"hE7-QV-xXh.title" = "새로운 캡션 역할에 가져온 캡션 추가";
